Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/mattilsynet.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: The fence must also remain standing after re-establishment of zone 1 but it will be taken down after further assessment when the population is well established and healthy.
nb: Gjerdet må bli stående også etter reetablering av sone 1, men vil tas ned etter nærmere vurdering når bestanden er godt etablert og friskmeldt.

source: (is regulated by
nb: Pelsdyroppdrettere og røktere.

source: / Development of new regimens in treatment of pancreatic cancer
nb: / Fotokjemisk modulering av kreftceller og immunceller

source: Refinement: Animal welfare will be ensured through close monitoring during and post radiotherapy, with strict compliance with humane endpoints.
nb: For å unngå at musene i forsøket opplever unødvendig smerte, frykt eller ubehag, kommer vi til å følge nøye med på alle dyrene etter bestrålingen.

source: Outbreak of viral
nb: , og avgrenses:

source: Fences and GPS marking Important migration routes must be secured in such a way that wild reindeer do not enter zone 1 during the fallow period or move out of zone 1 after re-establishment.
nb: Viktige trekkpassasjer må sikres slik at villrein ikke trekker inn i sone 1 i brakkleggings-perioden, eller ut av sone 1 etter reetablering.

source: There is a need for an ongoing overview of the incidence of infectious material in the environment in Nordfjella zone 1 in order to determine how long a fallow period should be.
nb: Det er behov for å ha en løpende oversikt over forekomst av smittestoff i miljøet i Nordfjella sone 1 for å fastslå hvor lenge en brakkleggingsperiode bør vare.

source: Landowners have the right to refuse motorised transport on their land, even if the Motorised Transport Act allows for driving without an application, so that the consent of landowners will be necessary when setting up fences both with and without openings for sheep.
nb: Grunneier har rett til å nekte motorferdsel på sin grunn – selv om motorferdselloven åpner for kjøring uten å søke, og det er derfor nødvendig med tillatelse fra grunneier relatert til oppsett av grinder både med og uten åpning for sau.

source: The exported beef to Japan that is then en route to Japan may be prohibited from
nb: Vedtakets forholdsmessighet beror på en avveiing av fordelene vedtaket vil gi

source: year plan for internal auditing.
nb: plan for interne revisjoner.

source: The wild reindeer will be herded across to zone 1 in groups.
nb: Villreinen skal drives over til sone 1 i grupper.

source: Data from wild reindeer with GPS transmitters could indicate other stretches along county road 50 or in zone 1 where physical measures may be relevant.
nb: Data fra villrein med GPS-sendere kan peke ut andre strekninger langs fylkesveg 50 eller i sone 1 hvor fysiske tiltak kan være relevante.

source: There is a need for a barrier fence alongside highway 52 to separate semi-domesticated reindeer and wild reindeer.
nb: Det er behov for et sperregjerde for å skille tamrein og villrein langs riksveg 52.

source: Area management during the fallow period
nb: Arealforvaltning i brakkleggingsperioden

source: There should be separate isolation housing in order to avoid the spread of infection from employees with Covid-19 to employees with "common" respiratory infection or employees who have been placed in home quarantine due to close contact.
nb: For å unngå smittespredning fra ansatte med covid-19 til ansatte med «vanlig» luftveisinfeksjon eller ansatte som er satt i hjemmekarantene på grunn av nærkontakt, bør det være separate isolasjonsboliger.

source: This work will be followed up by the reindeer herding department at the office of the County Governor of Sør-Trøndelag.
nb: Arbeidet følges opp av Fylkesmannen i Sør-Trøndelag ved Reindriftsavdelingen.

source: Among other things, this applies to the prohibition on the transport of live and dead cervids and of plant material that is to be used as feed for cervids out of the area and to the prohibition on putting out feed for cervids.
nb: Dette gjelder blant annet forbud mot transport av levende og døde hjortedyr samt plantemateriale som skal benyttes som fôr til hjortedyr ut av området, og forbud mot utlegging av fôr til hjortevilt.

source: There must be ongoing consideration of putting up more fences if this is thought necessary to prevent the exchange of wild reindeer to and from Nordfjella zone 1.
nb: Det må løpende vurderes å sette opp ytterligere gjerder hvis det anses som nødvendig for å hindre utveksling av villrein til og fra Nordfjella sone 1.

source: cloven-hoofed animals that were born and raised only in Norway (except for cervid meat and
nb: Flytting av fisk, utstyr, inntak og tømming av transportvann vil alltid innebære noe risiko.

source: The samples are sent to the Norwegian Veterinary Institute in Oslo for analysis.
nb: Prøvene sendes til Veterinærinstituttet i Oslo for skrantesjuke-analyse.

source: Official Journal of the European Union
nb: fra regionen i denne sammenheng.

source: All reindeer that are found dead throughout the period must be tested for CWD.
nb: I hele perioden må alle fallvilt av villrein testes for skrantesjuke.

source: / Cultivation of salmon lice
nb: / Tiltak for å redusere smitte av blåtunge

source: The preparation of endo-1,4-beta-xylanase produced by
nb: endo-1,4-beta-xylanase produsert ved hjelp av Aspergillus niger

source: • Eating times shall be spread over a longer interval in order to spread the density.
nb: • Spisetidene spres over et større intervall, for å spre tettheten.

source: The reason for this is to ensure that only approved drugs are used, in the correct way.
nb: Tilsynsbesøk kan for eksempel komme i stand etter at noen har levert inn bekymringsmelding.

source: The timeline for measures for wild reindeer in zone 1 during the period June 2017 to May 2018 is shown in Figure 10.1.
nb: Tidslinje for tiltak i forbindelse med uttak av villrein i sone 1 – perioden juni 2017 – mai 2018 er skissert i figur 10.1.

source: There is therefore no basis for placing restrictions on the use of grazing in Nordfjella.
nb: Det er derfor ikke grunnlag for å legge restriksjoner på beitebruken i Nordfjella.

source: By testing approximately 370 wild reindeer from zone 2, the population could be assumed to be free of CWD.
nb: Ved å teste omtrent 370 villrein fra sone 2, kan bestanden antas å være fri for skrantesjuke.

source: Auditor General of Norway, the improvement portal, user surveys and evaluations.
nb: inspeksjoner, Riksrevisjonen, forbedringsportalen, brukerundersøkelser og evalueringer.

source: This will reduce the risk of a large number of sick workers if someone on the farm becomes infected with Covid-19.
nb: Det vil redusere faren for et stort antall syke arbeidstakere dersom noen på gården blir smittet med covid-19.

source: Regular cleaning shall also be carried out (se
nb: Vanlig renhold utføres i tillegg (se

source: This means that the wild reindeer committee for Nordfjella and Fjellheimen will continue its work of safeguarding conditions for wild reindeer in zone 1 during the period without wild reindeer.
nb: Dette innebærer at Villreinnemnda for Nordfjella og Fjellheimen skal opprettholde sitt arbeid for å ivareta villreinhensyn i sone 1, også i perioden uten villrein.

source: Print-ready draft label for the product with the new trade name (the clone product)
nb: trykkeklart etikettutkast til plantevernmiddelet med nytt handelsnavn (kloneproduktet)

source: About 15 per cent males should also be transferred.
nb: I tillegg bør det overføres ca. 15 prosent bukk.

source: All wild reindeer that are then killed must be tested for CWD.
nb: Alle villrein som felles må da testes for skrantesjuke.

source: The NFSA also has an observer role during Norwegian Accreditation’s audits of Debio.
nb: Mattilsynet er også observatør når Norsk akkreditering reviderer Debio.

source: In zone 2 therefore, all wild reindeer that are killed by hunting and all animals that are found dead must be tested for CWD, at least until the transfer of animals between zones is completed.
nb: I sone 2 må derfor alle villrein som felles under jakt og alle fallvilt alltid testes for skrantesjuke, minimum inntil overføring av dyr mellom sonene er ferdig.

source: Setting up fences that let sheep through but keep out cervids is new and there is therefore some uncertainty about how it will work.
nb: Å sette opp grinder som slipper inn sau, men ikke hjortedyr, er nytt, og det er derfor noe usikkert hvordan dette vil fungere.

source: To see how well the fences work, wildlife cameras will be set up in at least 10 of these locations.
nb: For å se hvor godt grindene fungerer, skal det settes det opp viltkamera på minimum 10 av disse stedene.

source: In such a case it would be possible to test all animals that are to be transferred to zone 1.
nb: Det er i så fall mulig å teste alle enkeltdyr som skal overføres til sone 1.

source: These are the so called dioxin-like PCBs (DLPCB).
nb: Mono-orto PCB (MO-PCB) elueres i en DCM/heksan fraksjon.

source: The Norwegian Environment Agency is organising such a group.
nb: Miljødirektoratet organiserer en slik gruppe.

source: Practical measures aimed at salt licks are discussed in section 8.
nb: Praktiske tiltak rettet mot saltplasser omtales i kapittel 8.

source: If you wish to continue working as animal health personnel after the age of 75, you have to apply for a licence.
nb: Hvis du ønsker å fortsette din virksomhet etter 75 år kan du søke om dette.

source: Rounding up as a method will be constantly assessed on various aspects and it may be stopped if the method proves to be unsuitable.
nb: Inndriving som metode vil kontinuerlig vurderes av ulike hensyn, og kan stoppes dersom metoden viser seg å være uegnet.

source: If CWD is found in Hardangervidda, other introduction possibilities must be investigated.
nb: Påvises skrantesjuke på Hardangervidda må andre introduksjonsmuligheter utredes.

source: During experiments physiological measurements will be registered at different intervals during the interventions.
nb: Antall mus i disse forsøkene vil holdes til det absolutte minimum det trengs for å oppnå signifikante data.

source: It is also important to gain more knowledge about the distribution of prions in different tissues of CWD positive animals and carcasses.
nb: Det er også viktig å få økt kunnskap om distribusjon av prioner i ulike vev hos skrantesjuke-positive dyr og slakt.

source: During the fallow period there must always be about 10-15 males and 6-8 females in zone 2 with GPS transmitters.
nb: I brakkleggingsperioden skal det til enhver tid være omtrent 10-15 bukker og 6-8 simler fra sone 2 som går med GPS-sendere.

source: ApproachTo understand T-A cycling we will use the well characterised hibernation model the golden hamster (Mesocricetus auratus).
nb: Her blir forsøksdyrene (kohabitanter) eksponert for vannbåren smitte som er den mest naturlige smitteveien for laks.

source: How this affects the length of the fallow period may depend on whether prions are only detected within enclosed salt lick areas or in the environment generally.
nb: Hvordan dette påvirker lengden på brakkleggingsperioden, kan avhenge av om prionene kun påvises innenfor inngjerdede saltsteinsområder, eller i miljøet generelt.

source: The provisions will be maintained at least until the entire wild reindeer population in Nordfjella has been eradicated and throughout the fallow period.
nb: Bestemmelsene vil opprettholdes minst inntil hele villreinbestanden i Nordfjella er fjernet, og ut hele brakkleggingsperioden.

source: All faeces samples are sent to the Norwegian Veterinary Institute.
nb: Alle møkkprøver sendes til Veterinærinstituttet.

source: It is possible to remove soil from contaminated areas and then spray with 2% sodium hypochlorite and cover with gravel to a depth of 10 - 15 cm.
nb: Det er mulig å fjerne jord i kontaminert område, deretter sprøyte med 2 % natriumhypokloritt og legge på med grus i en dybde på 10-15 cm.

source: Areas where cervids have little overlap with wild reindeer from zone 1 or populations that are already reduced will be able to have a smaller reduction.
nb: Områder hvor hjortevilt har liten grad av overlapp med villrein fra sone 1, eller bestander som allerede er redusert, vil kunne greie seg med en lavere reduksjon.

source: Brain and lymph samples will be taken from all wild reindeer in Nordfjella.
nb: Fra alle villrein i Nordfjella skal det tas hjerne- og lymfeprøver.

source: Similarly, it is important to frequently wash contact surfaces in the toilets/shower.
nb: Tilsvarende er det viktig med hyppig vask av kontaktflater på toalett/dusj.

source: • Employees shall come and go as work team group(s).
nb: • Ansatte kommer og går som arbeidslags-gruppe(r).

source: Reindeer that are introduced into Nordfjella zone 1 must be free of CWD.
nb: Rein som introduseres til Nordfjella sone 1 må være fri for skrantesjuke.

source: The Norwegian Environment Agency is responsible for this measure.
nb: Miljødirektoratet er ansvarlig for tiltaket.

source: The plexiglass must cover at least 20 cm outside the face and chest height in all directions.
nb: Pleksiglasset må dekke minst 20 cm utenfor ansikt- og brysthøyde i alle retninger.

source: Annexes IV and V to Delegated Regulation (EU) No 2016/127 are amended as follows:
nb: Utkastet vil endre forordning (EU) 2016/127.

source: Reduction: We always make calculations concerning probability of significant findings to include as few animals as possible.
nb: Reduction:Antall mus er satt så lavt vi føler er forsvarlig, men samtidig gjør detmulig å oppnå signifikante forskjeller.

source: The fences to be used for this measure have been ordered and are expected to be delivered before July 2017.
nb: Grinder som skal benyttes i tiltaket er bestilt og forventes levert før juli 2017.

source: This is regulated through as veterinarian at the Norwegian University of Life Sciences - Faculty of Veterinary Medicine, you will be given an authorization.
nb: Du er utdannet som fiskehelsebiolog ved Universitetet i Bergen eller UiT Norges Arktiske Universitet, vil som regel få autorisasjon.

source: The plan is prepared on the basis of previous audits, ESA
nb: Planen utarbeides på grunnlag av tidligere revisjoner, ESA-inspeksjoner og

source: the basis for the head office’s reporting.
nb: grunnlaget for hovedkontorets rapportering.

source: This certificate must not be older than 3 months.
nb: Denne attesten må ikke være eldre enn 3 måneder.

source: The fallow period can be used to implement mitigating measures to improve living conditions for wild reindeer in the area.
nb: Brakkleggingsperioden kan benyttes til å gjennomføre avbøtende tiltak for å utbedre villreinens levevilkår i området.

source: Deviations and adaptations may occur during the course of the work.
nb: Avvik og tilpasninger kan forkomme underveis i arbeidet.

source: The rest of the fencing will be erected on snow before the actual rounding up starts.
nb: Resten av gjerde vil settes opp på snø før selve inndrivingen starter.
